[
  "remotely-save",
  "unicode-search",
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "obsidian-image-toolkit",
  "automatic-list-styles",
  "find-and-replace-in-selection",
  "open-in-new-tab",
  "obsidian-emoji-toolbar",
  "omnisearch",
  "code-styler",
  "chinese-cn2zh-converter-plugin",
  "hackmd-sync",
  "obsidian-link-converter",
  "obsidian-git"
]